#task 1
print (10 >1)

print (23213 > 543)

print (10312312 > 12321)

print (1023 > 32 )

print (321  > 31)

print (1320 >11)

print (10321354 >155)

print (10213 >155)

print (10312 >144)

print (13130 >1444)




#task 2

print (10 >90)

print (232 > 321)

print (103 > 12321)

print (13 > 322 )

print (321  > 3212)

print (132 >1111)

print (103 >155)

print (3 >155)

print (112 >144)

print (10 >1444)


#task 3 

# სექუენსი არის რიცხვების გამოტანა  მაგალითად --> 1,2,3,4,5,6, "abgde"

#task 4 

# selection  ხდება როდესაც გაქავს არჩევანი რამეზე მაგალითად --> მარწყვის კევი თუ პიტნას 


# task 5 

# interation არის განმეორადი კოდი როგორც ლოოპი ის ანმეორებს რასაც ჩაწერ
